const LegalDisclosureList = [
  {
    title: '販売業者の名称',
    content: 'エンパタウン株式会社',
  },
  {
    title: '運営統括責任者',
    content: '平本賢文',
  },
  {
    title: '所在地',
    content: '〒733-0011\n広島県広島市西区横川町3丁目12-18 横川駅前ビル5F',
  },
  {
    title: 'メールアドレス',
    content: 'info@empowerment-town.com',
  },
  {
    title: '電話番号',
    content: '070-8949-0382',
  },
  {
    title: '追加手数料等の追加料金',
    content: 'ありません。ただし、ご利用の際のインターネット通信費等は、お客様のご負担となります。',
  },
  {
    title: '受け付け可能な決済手段',
    content: 'クレジットカードのみ',
  },
  {
    title: '支払いの時期',
    content: '毎月末日に決済処理が行われます。',
  },
  {
    title: '利用価格',
    content:
      '月額 25,000円（税別）のサブスクリプション（初月料金は月末までの日割計算）\n年額目安：300,000円（税別）',
  },
  {
    title: '契約期間',
    content: '1年間',
  },
  {
    title: '取引通貨',
    content: '日本円',
  },
  {
    title: '交換および返品（返金ポリシー）',
    content: 'サービスの性質上、返品・返金はできませんのでご了承ください。',
  },
  {
    title: '提供時期',
    content:
      'お申込み後3~5営業日以内に弊社からご連絡いたします。その後、アカウントの登録とお支払いが完了次第、サービスをご利用いただけます。',
  },
  {
    title: '中途解約',
    content:
      '解約をご希望の方は、契約期間終了の90日前までに弊社メールアドレス（info@empowerment-town.com）まで、解約の旨をご連絡ください。3~5営業日以内に弊社からご連絡いたします。契約期間途中の解約となった場合も契約満了日までの料金が発生し、日割清算等による返金を含めた一切の返金は行われません。',
  },
  {
    title: '不審請求の申請',
    content:
      'お客様の認識していな不審な請求がございましたら、記載のメールアドレスまでご連絡ください。',
  },
  {
    title: '支払いカード詳細の送信に関するセキュリティ機能とポリシー',
    content:
      '支払いカードの詳細は弊社では保持せず、決済代行業者のGMOイプシロン株式会社に全て保管されます。また、当サービスのすべての通信はSSL通信で保護されています。',
  },
];

export default LegalDisclosureList;
