const PrivacyPolicyList = [
  {
    title: 'このプライバシーポリシーについて',
    content:
      'エンパタウン株式会社（以下、「当社」という。）は、ユーザーの個人情報について以下のとおりプライバシーポリシー（以下、「本ポリシー」という。）を定めます。本ポリシーは、当社がどのような個人情報を取得し、どのように利用・共有するか、ユーザーがどのようにご自身の個人情報を管理できるかをご説明するものです。',
  },
  {
    title: '事業者情報',
    content:
      '法人名：エンパタウン株式会社\n住所：広島県広島市西区横川町3丁目12-18 横川駅前ビル5F\n代表者：平本賢文',
  },
  {
    title: '個人情報の取得方法',
    content:
      '当社は契約開始時やユーザーの新規登録時に、氏名・電話番号・メールアドレスなど個人を特定できる情報を取得することがあります。\nお問い合わせフォームやコメントの送信時に、氏名・電話番号・メールアドレスを取得することがあります。',
  },
  {
    title: '個人情報の利用目的',
    content:
      '取得した個人情報は、以下の目的のために利用します。\nサービスの提供のため\nお客様にサービス等に関するお知らせその他の情報を提供するため\nサービスの利用状況を確認するため\nお客様からのお問い合せに対応するため',
  },
  {
    title: '個人データを安全に管理するための措置',
    content:
      '当社は個人情報を正確かつ最新の内容に保つよう努め、不正なアクセス・改ざん・漏えい・滅失及び毀損から保護するため全従業員及び役員に対して教育研修を実施しています。',
  },
  {
    title: '個人データの第三者提供について',
    content:
      '当社は法令及びガイドラインに別段の定めがある場合を除き、同意を得ないで第三者に個人情報を提供することは致しません。',
  },
  {
    title: '保有個人データの開示、訂正',
    content:
      '当社は本人から個人情報の開示を求められたときには、遅滞なく本人に対しこれを開示します。個人情報の利用目的の通知や訂正、追加、削除、利用の停止、第三者への提供の停止を希望される方は以下の手順でご請求ください。\n【送付先住所】\n〒733-0011\n広島県広島市西区横川町3丁目12-18 横川駅前ビル5F\nエンパタウン株式会社 お問い合せ窓口',
  },
  {
    title: '個人情報取り扱いに関する相談や苦情の連絡先',
    content:
      '当社の個人情報の取り扱いに関するご質問やご不明点、苦情、その他のお問い合わせはメールよりご連絡ください。\n【メールアドレス】\ninfo@empowerment-town.com',
  },
  {
    title: 'SSL（Secure Socket Layer）について',
    content:
      '当社のWebサイトはSSLに対応しており、WebブラウザとWebサーバーとの通信を暗号化しています。ユーザーが入力する氏名や住所、電話番号などの個人情報は自動的に暗号化されます。',
  },
  {
    title: 'cookieについて',
    content:
      'cookieとは、WebサーバーからWebブラウザに送信されるデータのことです。Webサーバーがcookieを参照することでユーザーのパソコンを識別でき、効率的に当社Webサイトを利用することができます。当社Webサイトがcookieとして送るファイルは、個人を特定するような情報は含んでおりません。お使いのWebブラウザの設定により、cookieを無効にすることも可能です。',
  },
  {
    title: 'プライバシーポリシーの制定日及び改定日',
    content: '制定：2024年1月24日',
  },
  {
    title: '免責事項',
    content:
      '当社Webサイトに掲載されている情報の正確性には万全を期していますが、利用者が当社Webサイトの情報を用いて行う一切の行為に関して、一切の責任を負わないものとします。\n当社は、利用者が当社Webサイトを利用したことにより生じた利用者の損害及び利用者が第三者に与えた損害に関して、一切の責任を負わないものとします。',
  },
  {
    title: '著作権・肖像権',
    content:
      '当社Webサイト内の文章や画像、すべてのコンテンツは著作権・肖像権等により保護されています。無断での使用や転用は禁止されています。',
  },
];

export default PrivacyPolicyList;
